
/* Class = "NSWindow"; title = "環境設定"; ObjectID = "1"; */
"1.title" = "環境設定";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "41"; */
"41.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "絶対時刻"; ObjectID = "42"; */
"42.title" = "絶対時刻";

/* Class = "NSMenuItem"; title = "相対時刻"; ObjectID = "43"; */
"43.title" = "相対時刻";

/* Class = "NSTextFieldCell"; title = "サイズ:"; ObjectID = "46"; */
"46.title" = "サイズ:";

/* Class = "NSTextFieldCell"; title = "を表示"; ObjectID = "72"; */
"72.title" = "を表示";

/* Class = "NSTextFieldCell"; title = "スライダーにマウスを置くと"; ObjectID = "74"; */
"74.title" = "スライダーにマウスを置くと";

/* Class = "NSBox"; title = "プレーヤーコントローラ"; ObjectID = "87"; */
"87.title" = "プレーヤーコントローラ";

/* Class = "NSBox"; title = "フォント関連"; ObjectID = "108"; */
"108.title" = "フォント関連";

/* Class = "NSTextFieldCell"; title = "フォント色:"; ObjectID = "110"; */
"110.title" = "フォント色:";

/* Class = "NSTextFieldCell"; title = "外枠色:"; ObjectID = "117"; */
"117.title" = "外枠色:";

/* Class = "NSTextFieldCell"; title = "自動的に隠すまでの時間"; ObjectID = "122"; */
"122.title" = "自動的に隠すまでの時間";

/* Class = "NSTextFieldCell"; title = "透明度"; ObjectID = "128"; */
"128.title" = "透明度";

/* Class = "NSTextFieldCell"; title = "trans"; ObjectID = "132"; */
"132.title" = "trans";

/* Class = "NSBox"; title = "ボックス"; ObjectID = "133"; */
"133.title" = "ボックス";

/* Class = "NSTextFieldCell"; title = "ウィンドウを前面に表示:"; ObjectID = "135"; */
"135.title" = "ウィンドウを前面に表示:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "138"; */
"138.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "しない"; ObjectID = "139"; */
"139.title" = "しない";

/* Class = "NSMenuItem"; title = "常に"; ObjectID = "140"; */
"140.title" = "常に";

/* Class = "NSMenuItem"; title = "再生中"; ObjectID = "141"; */
"141.title" = "再生中";

/* Class = "NSBox"; title = "OSD"; ObjectID = "142"; */
"142.title" = "OSD";

/* Class = "NSTextFieldCell"; title = "自動的に隠すまでの時間"; ObjectID = "144"; */
"144.title" = "自動的に隠すまでの時間";

/* Class = "NSTextFieldCell"; title = "フォント色"; ObjectID = "150"; */
"150.title" = "フォント色";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "156"; */
"156.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "ビデオファイル名と同じ"; ObjectID = "157"; */
"157.title" = "ビデオファイル名と同じ";

/* Class = "NSMenuItem"; title = "ビデオファイル名を含む"; ObjectID = "158"; */
"158.title" = "ビデオファイル名を含む";

/* Class = "NSMenuItem"; title = "ビデオファイル名と無関係"; ObjectID = "159"; */
"159.title" = "ビデオファイル名と無関係";

/* Class = "NSButtonCell"; title = "強制的にインデックスを再構築する"; ObjectID = "162"; */
"162.title" = "強制的にインデックスを再構築する";

/* Class = "NSBox"; title = "性能 & 画質"; ObjectID = "163"; */
"163.title" = "性能 & 画質";

/* Class = "NSButtonCell"; title = "再生が始まると、全画面で表示"; ObjectID = "165"; */
"165.title" = "再生が始まると、全画面で表示";

/* Class = "NSTextFieldCell"; title = "スレッド数"; ObjectID = "167"; */
"167.title" = "スレッド数";

/* Class = "NSBox"; title = "出力"; ObjectID = "173"; */
"173.title" = "出力";

/* Class = "NSTextFieldCell"; title = "Pass through:"; ObjectID = "175"; */
"175.title" = "Pass through:";

/* Class = "NSButtonCell"; title = "DTS"; ObjectID = "177"; */
"177.title" = "DTS";

/* Class = "NSButtonCell"; title = "AC3"; ObjectID = "179"; */
"179.title" = "AC3";

/* Class = "NSButton"; ibShadowedToolTip = "ファイルの名前に数字が有ったら、MPlayerXが右から数字をインクリメントして、次のファイルを探す。"; ObjectID = "181"; */
"181.ibShadowedToolTip" = "ファイルの名前に数字が有ったら、MPlayerXが右から数字をインクリメントして、次のファイルを探す。";

/* Class = "NSButtonCell"; title = "次のファイルを探して、自動的に再生"; ObjectID = "182"; */
"182.title" = "次のファイルを探して、自動的に再生";

/* Class = "NSButtonCell"; title = "ウィンドウを閉じるとMPlayerXを終了"; ObjectID = "184"; */
"184.title" = "ウィンドウを閉じるとMPlayerXを終了";

/* Class = "NSButtonCell"; title = "OSDを表示"; ObjectID = "212"; */
"212.title" = "OSDを表示";

/* Class = "NSTextFieldCell"; title = "この設定を選択すると、スムーズな再生ができるように、インデックスを強制的に再構築する。従って、再生開始までの時間が延びる可能性がある"; ObjectID = "249"; */
"249.title" = "この設定を選択すると、スムーズな再生ができるように、インデックスを強制的に再構築する。従って、再生開始までの時間が延びる可能性がある";

/* Class = "NSButtonCell"; title = "ビデオ内蔵フォントを使う"; ObjectID = "257"; */
"257.title" = "ビデオ内蔵フォントを使う";

/* Class = "NSTextFieldCell"; title = "キャッシュサイズ:"; ObjectID = "260"; */
"260.title" = "キャッシュサイズ:";

/* Class = "NSTextFieldCell"; title = "kBytes"; ObjectID = "265"; */
"265.title" = "kBytes";

/* Class = "NSButtonCell"; title = "IPV6を優先"; ObjectID = "270"; */
"270.title" = "IPV6を優先";

/* Class = "NSButtonCell"; title = "全画面に切換えても、他のスクリーンに影響しない"; ObjectID = "282"; */
"282.title" = "全画面に切換えても、他のスクリーンに影響しない";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "295"; */
"295.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "字幕ボックスを使わない"; ObjectID = "296"; */
"296.title" = "字幕ボックスを使わない";

/* Class = "NSMenuItem"; title = "下側のみ"; ObjectID = "297"; */
"297.title" = "下側のみ";

/* Class = "NSMenuItem"; title = "上下側"; ObjectID = "298"; */
"298.title" = "上下側";

/* Class = "NSTextFieldCell"; title = "高さ:"; ObjectID = "304"; */
"304.title" = "高さ:";

/* Class = "NSBox"; title = "字幕ボックス"; ObjectID = "307"; */
"307.title" = "字幕ボックス";

/* Class = "NSTextFieldCell"; title = "ビデオ高さの"; ObjectID = "309"; */
"309.title" = "ビデオ高さの";

/* Class = "NSButtonCell"; title = "開いたらすぐに再生"; ObjectID = "320"; */
"320.title" = "開いたらすぐに再生";

/* Class = "NSBox"; title = "文字エンコーディング検出"; ObjectID = "327"; */
"327.title" = "文字エンコーディング検出";

/* Class = "NSTextFieldCell"; title = "確信率 ≤"; ObjectID = "329"; */
"329.title" = "確信率 ≤";

/* Class = "NSTextFieldCell"; title = "時、エンコーディングを"; ObjectID = "334"; */
"334.title" = "時、エンコーディングを";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "337"; */
"337.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "確信率の閾値を100%に設定すると、自動検出が無効になる。推奨しない。"; ObjectID = "348"; */
"348.title" = "確信率の閾値を100%に設定すると、自動検出が無効になる。推奨しない。";

/* Class = "NSButtonCell"; title = "字幕が複数ある場合、全て表示"; ObjectID = "350"; */
"350.title" = "字幕が複数ある場合、全て表示";

/* Class = "NSMenuItem"; title = "上側のみ"; ObjectID = "354"; */
"354.title" = "上側のみ";

/* Class = "NSButtonCell"; title = "HTTPを経由し、RTSPストリームをダウンロードする"; ObjectID = "358"; */
"358.title" = "HTTPを経由し、RTSPストリームをダウンロードする";

/* Class = "NSButtonCell"; title = "ffmpegにストリームを処理させる"; ObjectID = "365"; */
"365.title" = "ffmpegにストリームを処理させる";

/* Class = "NSButtonCell"; title = "DTS 5.1をステレオにミックスする"; ObjectID = "373"; */
"373.title" = "DTS 5.1をステレオにミックスする";

/* Class = "NSTextFieldCell"; title = "built-in 2.0 speakers or minijackを使う場合、この設定を選択して下さい"; ObjectID = "376"; */
"376.title" = "built-in 2.0 speakers or minijackを使う場合、この設定を選択して下さい";

/* Class = "NSTextFieldCell"; title = "を表示"; ObjectID = "387"; */
"387.title" = "を表示";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "390"; */
"390.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "残り時間"; ObjectID = "391"; */
"391.title" = "残り時間";

/* Class = "NSMenuItem"; title = "総時間"; ObjectID = "392"; */
"392.title" = "総時間";

/* Class = "NSTextFieldCell"; title = "スライダーの右側に"; ObjectID = "395"; */
"395.title" = "スライダーの右側に";

/* Class = "NSButtonCell"; title = "前回止めた所から再生"; ObjectID = "400"; */
"400.title" = "前回止めた所から再生";

/* Class = "NSButtonCell"; title = "全画面表示時、常にDockを隠す"; ObjectID = "403"; */
"403.title" = "全画面表示時、常にDockを隠す";

/* Class = "NSSegmentedCell"; 408.ibShadowedLabels[0] = "無し"; ObjectID = "408"; */
"408.ibShadowedLabels[0]" = "無し";

/* Class = "NSSegmentedCell"; 408.ibShadowedLabels[1] = "ノーマル"; ObjectID = "408"; */
"408.ibShadowedLabels[1]" = "ノーマル";

/* Class = "NSSegmentedCell"; 408.ibShadowedLabels[2] = "ファイン"; ObjectID = "408"; */
"408.ibShadowedLabels[2]" = "ファイン";

/* Class = "NSTextFieldCell"; title = "画質改善"; ObjectID = "410"; */
"410.title" = "画質改善";

/* Class = "NSTextFieldCell"; title = "インターレース補正"; ObjectID = "413"; */
"413.title" = "インターレース補正";

/* Class = "NSSegmentedControl"; ibShadowedToolTip = "FFMpeg: FFMpeg  deinterlacing filter that deinterlaces the given block by filtering every second line with a (-1  4  2  4 -1) filter.\n\nLPF5: Vertically applied FIR lowpass deinterlacing filter that deinterlaces the given block by filtering all lines with a (-1 2 6 2 -1) filter."; ObjectID = "414"; */
"414.ibShadowedToolTip" = "FFMpeg: FFMpeg  deinterlacing filter that deinterlaces the given block by filtering every second line with a (-1  4  2  4 -1) filter.\n\nLPF5: Vertically applied FIR lowpass deinterlacing filter that deinterlaces the given block by filtering all lines with a (-1 2 6 2 -1) filter.";

/* Class = "NSSegmentedCell"; 415.ibShadowedLabels[0] = "無し"; ObjectID = "415"; */
"415.ibShadowedLabels[0]" = "無し";

/* Class = "NSSegmentedCell"; 415.ibShadowedLabels[1] = "FFMpeg"; ObjectID = "415"; */
"415.ibShadowedLabels[1]" = "FFMpeg";

/* Class = "NSSegmentedCell"; 415.ibShadowedLabels[2] = "LPF5"; ObjectID = "415"; */
"415.ibShadowedLabels[2]" = "LPF5";

/* Class = "NSTextFieldCell"; title = "追加オプション"; ObjectID = "423"; */
"423.title" = "追加オプション";

/* Class = "NSTextFieldCell"; title = "追加オプションがmplayerに直接伝送される為、必要な場合のみご使用下さい。"; ObjectID = "430"; */
"430.title" = "追加オプションがmplayerに直接伝送される為、必要な場合のみご使用下さい。";

/* Class = "NSTextFieldCell"; title = "ビデオチューナの設定をどう保持するか？"; ObjectID = "435"; */
"435.title" = "ビデオチューナの設定をどう保持するか？";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "438"; */
"438.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "保持しない、常にリセットする"; ObjectID = "439"; */
"439.title" = "保持しない、常にリセットする";

/* Class = "NSMenuItem"; title = "次に再生できるファイルが見つからなかったら、リセットする"; ObjectID = "440"; */
"440.title" = "次に再生できるファイルが見つからなかったら、リセットする";

/* Class = "NSMenuItem"; title = "MPlayerXが終了したら、リセットする"; ObjectID = "441"; */
"441.title" = "MPlayerXが終了したら、リセットする";

/* Class = "NSMenuItem"; title = "常に保存する"; ObjectID = "442"; */
"442.title" = "常に保存する";

/* Class = "NSTextFieldCell"; title = "イコライザーの設定をどう保持するか？"; ObjectID = "445"; */
"445.title" = "イコライザーの設定をどう保持するか？";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "448"; */
"448.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "保持しない、常にリセットする"; ObjectID = "449"; */
"449.title" = "保持しない、常にリセットする";

/* Class = "NSMenuItem"; title = "次に再生できるファイルが見つからなかったら、リセットする"; ObjectID = "450"; */
"450.title" = "次に再生できるファイルが見つからなかったら、リセットする";

/* Class = "NSMenuItem"; title = "MPlayerXが終了したら、リセットする"; ObjectID = "451"; */
"451.title" = "MPlayerXが終了したら、リセットする";

/* Class = "NSMenuItem"; title = "常に保存する"; ObjectID = "452"; */
"452.title" = "常に保存する";

/* Class = "NSTextFieldCell"; title = "字幕をロードする条件：ファイル名が"; ObjectID = "459"; */
"459.title" = "字幕をロードする条件：ファイル名が";

/* Class = "NSTextFieldCell"; title = "アライメント:"; ObjectID = "461"; */
"461.title" = "アライメント:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "466"; */
"466.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "字幕ファイル中の設定を使う"; ObjectID = "467"; */
"467.title" = "字幕ファイル中の設定を使う";

/* Class = "NSMenuItem"; title = "下 - 左"; ObjectID = "468"; */
"468.title" = "下 - 左";

/* Class = "NSMenuItem"; title = "下 - 中央"; ObjectID = "469"; */
"469.title" = "下 - 中央";

/* Class = "NSMenuItem"; title = "下 - 右"; ObjectID = "470"; */
"470.title" = "下 - 右";

/* Class = "NSMenuItem"; title = "上 - 左"; ObjectID = "471"; */
"471.title" = "上 - 左";

/* Class = "NSMenuItem"; title = "上 - 中央"; ObjectID = "472"; */
"472.title" = "上 - 中央";

/* Class = "NSMenuItem"; title = "上 - 右"; ObjectID = "473"; */
"473.title" = "上 - 右";

/* Class = "NSButtonCell"; title = "マウスの水平スクロールによりシーク機能を無効にする"; ObjectID = "479"; */
"479.title" = "マウスの水平スクロールによりシーク機能を無効にする";

/* Class = "NSButtonCell"; title = "マウスの垂直スクロールにより音量変更機能を無効にする"; ObjectID = "481"; */
"481.title" = "マウスの垂直スクロールにより音量変更機能を無効にする";

/* Class = "NSButtonCell"; title = "全画面表示時に、\n字幕ボックスの高さをスクリーンの高さに合わせて調整"; ObjectID = "485"; */
"485.title" = "全画面表示時に、\n字幕ボックスの高さをスクリーンの高さに合わせて調整";

/* Class = "NSTextFieldCell"; title = "この設定により、極力字幕を画面外に表示させる。\nただ、画面のサイズが拡大されるので、パーフォマンスに影響する"; ObjectID = "488"; */
"488.title" = "この設定により、極力字幕を画面外に表示させる。\nただ、画面のサイズが拡大されるので、パーフォマンスに影響する";

/* Class = "NSTextFieldCell"; title = "フォント："; ObjectID = "490"; */
"490.title" = "フォント：";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "493"; */
"493.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "字幕をロードするが、表示させない"; ObjectID = "500"; */
"500.title" = "字幕をロードするが、表示させない";

/* Class = "NSButtonCell"; title = "SPDIF デジタル出力を自動検出"; ObjectID = "528"; */
"528.title" = "SPDIF デジタル出力を自動検出";

/* Class = "NSButtonCell"; title = "メディアケー(F7,F8,F9)で再生を制御する機能を有効にする(アプリの再起動が必要)"; ObjectID = "542"; */
"542.title" = "メディアケー(F7,F8,F9)で再生を制御する機能を有効にする(アプリの再起動が必要)";

/* Class = "NSButtonCell"; title = "\"最近使ったファイルを開く\" メニューを有効"; ObjectID = "552"; */
"552.title" = "\"最近使ったファイルを開く\" メニューを有効";

/* Class = "NSButtonCell"; title = "副ディスプレイに全画面表示"; ObjectID = "557"; */
"557.title" = "副ディスプレイに全画面表示";

/* Class = "NSButtonCell"; title = "AppleRemoteでシステムの音量を制御"; ObjectID = "566"; */
"566.title" = "AppleRemoteでシステムの音量を制御";

/* Class = "NSTextFieldCell"; title = "スナップショットを"; ObjectID = "587"; */
"587.title" = "スナップショットを";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "590"; */
"590.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "ペーストボードにコピー"; ObjectID = "594"; */
"594.title" = "ペーストボードにコピー";

/* Class = "NSMenuItem"; title = "PNGファイルで保存"; ObjectID = "595"; */
"595.title" = "PNGファイルで保存";

/* Class = "NSMenuItem"; title = "JPEGファイルで保存"; ObjectID = "596"; */
"596.title" = "JPEGファイルで保存";

/* Class = "NSMenuItem"; title = "TIFFファイルで保存"; ObjectID = "597"; */
"597.title" = "TIFFファイルで保存";

/* Class = "NSMenuItem"; title = "BMPファイルで保存"; ObjectID = "598"; */
"598.title" = "BMPファイルで保存";

/* Class = "NSTextFieldCell"; title = "SnapshotSavePath"; ObjectID = "604"; */
"604.title" = "SnapshotSavePath";

/* Class = "NSButtonCell"; title = "Button"; ObjectID = "608"; */
"608.title" = "Button";
